[ETH_Fortress_DarkAvatarDied_Male_01 AkEvent]
SpokenText="Мы продолжим существование. Так было всегда. Новая форма позволит избавиться от тех, кто жаждет держать нас в оковах. Ваш вид уцелеет, но вы сами - нет."

[ETH_Fortress_EtherealNag01_Male_01 AkEvent]
SpokenText="Мы связаны единой нитью. Вы считаете нас захватчиками своего мира, но даже не представляете, как низко может пасть ваш вид."

[ETH_Fortress_EtherealNag02_Male_01 AkEvent]
SpokenText="Когда-то давно нам хватало только силы. Никто не мог сравниться с нами, и наше высокомерие росло, подобно вашему. Когда вам откроется истина, вы поймете, каким тяжелым был наш выбор."

[ETH_Fortress_EtherealNag03_Male_01 AkEvent]
SpokenText="Мы ожидали от вас сопротивления, это естественно. Ваш вид молод и невежественен. Рамки этого мира не оставляют вам пространства для роста."

[ETH_Fortress_EtherealNag04_Male_01 AkEvent]
SpokenText="Вы не там ищете справедливость. Мы просим у вас лишь то, что нам нужно, чтобы двигаться дальше. Мы тоже прошли через жертвы и страдания."

[ETH_Fortress_EtherealNag05_Male_01 AkEvent]
SpokenText="Мы не просим ничего, что не были бы готовы отдать сами. Но теперь наша сила тает, и мы начинаем сомневаться. Сомнение туманит наш взор."

[ETH_Fortress_EtherealNag06_Male_01 AkEvent]
SpokenText="Нет такого пути, нет такого мира, в котором ваш вид выживет без нас. Услышьте нас, пока не стало слишком поздно!"

[ETH_Fortress_EtherealNag07_Male_01 AkEvent]
SpokenText="Кто здесь завоеватель? Кто спаситель?! Ваши действия определят судьбу тысячелетий!"

[ETH_Fortress_EtherealNag08_Male_01 AkEvent]
SpokenText="Наш конец принесет лишь смерть и бедствия тем, кто все еще цепляется за ваш мир! Неужели вы ничего не видите?!"

[ETH_Fortress_EtherealRNFCall01_Male_01 AkEvent]
SpokenText="Вы готовы слепо следовать за нами, не задаваясь вопросами и пытаясь спасти тех, кто не готов спасти себя сам."

[ETH_Fortress_EtherealRNFCall02_Male_01 AkEvent]
SpokenText="Самовлюбленность вашей расы - давно не новость для нас. Вы не знаете ничего о том, что находится за пределами этого мира."

[ETH_Fortress_EtherealRNFCall03_Male_01 AkEvent]
SpokenText="Пустые жесты, малая доля наших знаний - их оказалось достаточно, чтобы заставить ваши гордые народы подчиниться."

[ETH_Fortress_EtherealRNFCall04_Male_01 AkEvent]
SpokenText="Мы не искали власти и территорий. Вы не угроза для нас. Мы идем путем вселенной."

[ETH_Fortress_FinalShowdownBegins_Male_01 AkEvent]
SpokenText="Этот бессмысленный конфликт лишь усугубляет страдания вашего вида. Мы предложили вам совместное существование. Мы не готовы терять время впустую."

[ETH_Fortress_FirstAvatarRevealed_Male_01 AkEvent]
SpokenText="Мы давно стремились к этой форме, которая освободила бы нас от наших оков. Ваши действия ставят крест на жертвах всех тех, кто пытался сделать это реальностью."

[ETH_Fortress_TacIntro_Male_01 AkEvent]
SpokenText="Вы доказали свою стойкость, но остановитесь на этом. Наши цели - за границами вашего понимания. Вам будет позволено существовать, как было позволено ранее."

[T_Final_Mission_Enemy_Avatar_1_Has_Died_True_Elder_03_a AkEvent]
SpokenText="Это удар по вашему же будущему. Это безумие."

[T_Final_Mission_Final_Set_Five_True_Elder_02_a AkEvent]
SpokenText="Вам открылась правда, но вы все равно нападаете на нас. Сомнений не осталось."

[T_Final_Mission_Final_Set_Four_True_Elder_01_a AkEvent]
SpokenText="Такая юная раса и такое ужасное бремя. Столько погибнет, чтобы остальные уцелели. А теперь, может быть, уже слишком поздно."

[T_Final_Mission_Final_Set_One_True_Elder_01_a AkEvent]
SpokenText="Мы несем тяжелое бремя. Мы - последняя надежда жизни. Мы победим."

[T_Final_Mission_Final_Set_Three_True_Elder_01_a AkEvent]
SpokenText="Мы видели гибель миров. Мы видели, как погибают цивилизации. Вам не знаком истинный враг. Мы скрыли от вас истину, мы не знали, что вы способны осознать..."

[T_Final_Mission_Final_Set_Two_True_Elder_01_a AkEvent]
SpokenText="Если не ради нас, то хотя бы ради своего мира. Подумайте, сколько жизней вы спасете, просто вернувшись к нам."

[T_Final_Mission_Final_Showdown_Begins_True_Elder_01_a AkEvent]
SpokenText="Вы - наш величайший враг. И вы - наш Аватар. Вы можете вести армии против бури. Спасти свой мир. Возвращайтесь к нам, времени не осталось."

[T_Final_Mission_Final_Showdown_Begins_True_Elder_08_a AkEvent]
SpokenText="Вернитесь к нам. Когда-то вы были нашим величайшим оружием против этой планеты, и можете стать им снова."

[T_Final_Mission_First_Hostile_Avatar_Reveal_True_Elder_03_a AkEvent]
SpokenText="Ваш вид - лишь тень нашей истины. Мы боремся с тем, что грозит поглотить нас всех. Ваши старания ставят крест на жертвах тех, кто был до вас. Вы не оставляете нам выбора."

[T_Final_Mission_First_Set_Five_Angelic_Elder_Alt_01_a AkEvent]
SpokenText="Снова и снова вы не принимаете нашу мудрость. Мы проявляем лишь щедрость и сострадание, но, подобно всему в мире, у них есть предел. Мы не можем больше терпеть ваши действия."

[T_Final_Mission_First_Set_Five_Angelic_Elder_Alt_03_a AkEvent]
SpokenText="Другой путь все еще существует."

[T_Final_Mission_First_Set_Four_Angelic_Elder_Alt_01_a AkEvent]
SpokenText="Столько сил потрачено на сопротивление, на борьбу с тем, что должно принести вам величие! И тем не менее, вы здесь, как мы и ожидали. Стремясь не допустить создание Аватара, вы прошли путем, который был намечен нами. Вы превзошли даже наши собственные ожидания."

[T_Final_Mission_First_Set_One_Angelic_Elder_01_a AkEvent]
SpokenText="Мы не можем понять, откуда эта слепая ненависть. Мы никогда не были врагами этому миру. Ведь вы - часть нас."

[T_Final_Mission_First_Set_One_Angelic_Elder_03_a AkEvent]
SpokenText="Недоверие. Возможно, наши слова покажутся вам более правдивыми, если..."

[T_Final_Mission_First_Set_One_Angelic_Elder_03_a_ALT AkEvent]
SpokenText="И вы все еще не верите нам. Возможно, наши слова покажутся вам более правдивыми..."

[T_Final_Mission_First_Set_Six_Angelic_Elder_Alt_a AkEvent]
SpokenText="Вы видите в нас покорителей своего мира, но нам это никогда не было нужно. Вы яростно воевали, уничтожили столько инопланетных видов, но ни у кого из нас не было выбора. Наш дом был старейшим из миров, и он пал первым. Погибли миллиарды, и это было только начало."

[T_Final_Mission_First_Set_Three_Angelic_Elder_Alt_02_a AkEvent]
SpokenText="\"Адвент\" предложил людям надежду. Лучшее будущее. Величие. И вы отказываетесь. Что еще мы можем предложить?"

[T_Final_Mission_First_Set_Two_Angelic_Elder_Alt_a AkEvent]
SpokenText="Они столько рисковали, чтобы вернуть вас, а все ради чего? Снова насилие. Снова война. Снова смерть. Вы должны были стать чем-то большим."

[T_Final_Mission_Middle_Set_Four_Angelic_Elder_Alt_01_a AkEvent]
SpokenText="Впервые увидев Землю, мы со скорбью наблюдали руины мира, страдающую расу, в агонии тянущуюся к звездам. Мы ответили на ваш призыв. Мы увидели ваш потенциал."

[T_Final_Mission_Middle_Set_Four_Angelic_Elder_Alt_02_a AkEvent]
SpokenText="Первое вторжение было лишь испытанием. То, что многие считают поражением, было на самом деле великим успехом. Вам осталось занять свое место среди нас..."

[T_Final_Mission_Middle_Set_Four_Angelic_Elder_Alt_04_a AkEvent]
SpokenText="Мы ничего не потеряли. Наше величайшее оружие возвращается к нам."

[T_Final_Mission_Middle_Set_Four_True_Elder_05_a AkEvent]
SpokenText="Вы справитесь, шеф. Вы уже побеждали их."

[T_Final_Mission_Middle_Set_One_Angelic_Elder_Alt_02_a AkEvent]
SpokenText="Отсюда мы можем призвать несметные легионы. Они сметут вас. Но мы можем и отозвать свои армии в любой момент. Вас ждет мир, если вы готовы к объединению."

[T_Final_Mission_Middle_Set_Three_Angelic_Elder_Alt_03_a AkEvent]
SpokenText="Наша мощь не знает границ. Наши войска пойдут до конца. Их не нужно убеждать: они знают, что поражение - конец всему."

[T_Final_Mission_Middle_Set_Two_Angelic_Elder_Alt_a AkEvent]
SpokenText="Долгие годы вы были частью нас. Вы на многое способны, но истинная природа вашей силы скрыта от вас. Вернитесь к нам, и ваш мир будет спасен. Встаньте у нас на пути, и спасать будет нечего..."

[T_Final_Mission_The_Fortress_Angelic_Elder_03_a AkEvent]
SpokenText="Какая утрата. Бессмысленные жертвы. Вы заставили нас. Но мы готовы предложить мир. Будьте с нами, и мир будет спасен."

[T_Final_Mission_The_Fortress_Angelic_Elder_05_a AkEvent]
SpokenText="Печально. Но ожидаемо."

[T_Final_Mission_XCOM_Avatar_Has_Died_True_Elder_02_a AkEvent]
SpokenText="Потерянное возвращается к нам. С возвращением."

